/* Localized versions of Info.plist keys */

CFBundleName = "Системные настройки";


/* CFBundleTypeName */
"Mac OS X Preference Pane" = "Панель настроек Mac OS X";
"Mac OS X Preference Screen Slide Saver" = "Настройки заставки слайд-шоу Mac OS X";
"Mac OS X Preference Screen Saver" = "Настройки заставки Mac OS X";